Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# create_space_view_onboarding_message_part_7
source: - a color “Theme”, to personalize its look & feel
ar: - وموضوع ملون لإضفاء طابع شخصي على شكله ومظهره؛
bg: – цветова „Тема“, за да го персонализирате
cs: - barevný „Motiv“ pro personalizaci vzhledu
da: - et farve Tema, for at personliggøre dets udseende og følelse
de: - ein farbiges „Design“, um das Erscheinungsbild zu personalisieren
el: - ένα «Θέμα» χρώματος, για να εξατομικεύετε την εμφάνισή του
es: - un “Tema” de color, para personalizar su apariencia
fa: - یک رنگ موضوع برای شخصی کردن ظاهر و احساس آن.
fi: - väri Theme mukauttaa sen ulkoasua ja tuntumaa
fr: - un « Thème » de couleur, pour personnaliser son look & feel
he: - צבע נושא, כדי להתאים אישית את המראה והתחושה שלו
hi: - एक रंग थीम, इसके स्वरूप और अनुभव को वैयक्तिकृत करने के लिए
hr: - „Temu” boje, za personalizaciju izgleda i dojma
hu: – egy „Színtémát”, amely személyre szabja a megjelenését
id: - “Tema” warna, untuk mempersonalisasi tampilan & nuansanya
it: - un “Tema” di colore, per personalizzarne il look&feel
ja: - カラー「テーマ」は、見た目と雰囲気をカスタマイズします。
ko: - 모양과 느낌을 개인화하기 위한 색상 테마
nb: - en farge Tema, for å tilpasse utseendet og følelsen
nl: - een kleur “Thema”, om de look & feel te personaliseren
pl: - kolorowy „Motyw”, pozwalający spersonalizować jego wygląd i styl
pt_pt: - um “Tema” colorido, para personalizar sua aparência
ro: - o „Temă” coloristică pentru personalizare
ru: - цвет «Тема», чтобы персонализировать его внешний вид
sk: – farebnú „Tému“
sl: - barvno »Temo« za personalizacijo videza & občutka
sq: - një “Temë” me ngjyrë, për t’i personalizuar pamjen dhe ndjesinë
sr_latn: - „Temu“ boja, za personalizaciju izgleda i osećaja
sv: - en färg Tema, för att anpassa dess utseende och känsla
tr: - görünümünü ve hissini kişiselleştirmek için renkli bir “Tema”
uk: - колір Тема, щоб персоналізувати його зовнішній вигляд
vi: - một “Chủ đề màu” để cá nhân hóa giao diện
zh_hans: - 颜色“主题”，个性化其外观和感觉
zh_hant: - 顏色“主題”，個性化其外觀和感覺；

# create_space_view_onboarding_message_part_8
source: - “Settings” that can be specific to each particular Space, thereby overridding the default values defined by the application Settings.
ar: - الإعدادات التي يمكن أن تكون خاصة بكل مساحة معينة، وبالتالي تجاوز القيم الافتراضية التي تحددها إعدادات التطبيق.
bg: – „Настройки“, които могат да бъдат специфични за всяко Пространство, заменяйки стойностите по подразбиране.
cs: - „Nastavení“, která mohou být specifická pro každý Prostor, přepisující výchozí hodnoty aplikace.
da: - Indstillinger, der kan være specifikke for hvert enkelt Space, og derved tilsidesætte standardværdierne defineret af applikationsindstillingerne.
de: - „Einstellungen“, die für jeden einzelnen „Bereich“ spezifisch sein können und somit die Standardwerte der allgemeinen Anwendungseinstellungen überschreiben.
el: - «Ρυθμίσεις» που μπορεί να είναι ειδικές για κάθε συγκεκριμένο Χώρο, παρακάμπτοντας τις προεπιλεγμένες τιμές των ρυθμίσεων της εφαρμογής.
es: - “Configuraciones” que pueden ser específicas para cada “Space” en particular, anulando así los valores predeterminados definidos por la Configuración de la aplicación.
fa: - تنظیمات که می تواند برای هر فضا خاص باشد، در نتیجه مقادیر پیش فرض تعریف شده توسط تنظیمات برنامه را لغو می کند.
fi: - Asetukset, jotka voivat olla erityisiä kullekin Space, mikä ohittaa sovelluksen asetusten määrittämät oletusarvot.
fr: - des « Paramètres » qui peuvent être spécifiques à chaque « Space » particulier, remplaçant ainsi les valeurs par défaut définies par les Paramètres de l'application.
he: - הגדרות שיכולות להיות ספציפיות לכל מרחב מסוים, ובכך לעקוף את ערכי ברירת המחדל שהוגדרו על ידי הגדרות האפליקציה.
hi: - सेटिंग्स जो प्रत्येक विशेष स्पेस के लिए विशिष्ट हो सकती हैं, जिससे एप्लिकेशन सेटिंग्स द्वारा परिभाषित डिफ़ॉल्ट मानों को ओवरराइड किया जा सकता है।
hr: - „Postavke” koje mogu biti specifične za svaki pojedini „Prostor”, čime nadjačavaju zadane vrijednosti definirane u postavkama aplikacije.
hu: – egyedi „Beállításokat”, amelyek felülírják az alkalmazás alapértelmezett értékeit
id: - “Pengaturan” yang dapat spesifik untuk setiap “Space” tertentu, sehingga mengesampingkan nilai default yang ditentukan oleh Pengaturan aplikasi.
it: - Impostazioni che possono essere specifiche per ogni particolare Space, sovrascrivendo così i valori predefiniti definiti dalle Impostazioni dell'applicazione.
ja: - 特定の「スペース」ごとに固有の「設定」。これにより、アプリケーションの設定によって定義されたデフォルト値が上書きされます。
ko: - 각 특정 스페이스에 특정할 수 있는 설정으로, 애플리케이션 설정에 의해 정의된 기본값을 재정의합니다.
nb: - Innstillinger som kan være spesifikke for hvert enkelt Space, og dermed overstyre standardverdiene definert av applikasjonsinnstillingene.
nl: - “Instellingen” die specifiek kunnen zijn voor elke specifieke Space, waardoor de standaardwaarden die door de applicatie-instellingen zijn gedefinieerd, worden overschreven.
pl: - „Ustawienia”, które mogą być specyficzne dla każdej konkretnej „Space”, zastępując w ten sposób wartości domyślne określone w Ustawieniach aplikacji.
pt_pt: - “Configurações” que podem ser específicas de cada “Space” específico, substituindo assim os valores padrão definidos nas Configurações da aplicação.
ro: - „Setări” specifice fiecărui „Spațiu”, suprascriind valorile implicite ale aplicației.
ru: - «Настройки», которые могут быть специфичными для каждого конкретного «Пространства», тем самым переопределяя значения по умолчанию, определенные в Настройках приложения.
sk: – „Nastavenia“ špecifické pre Priestor, ktoré môžu nahradiť predvolené hodnoty aplikácie.
sl: - »Nastavitve«, ki so lahko specifične za posamezen »Prostor« in s tem preglasijo privzete vrednosti, določene v nastavitvah aplikacije.
sq: - “Cilësime” që mund të jenë specifike për secilin \"Space\" të veçantë, duke mbishkruar vlerat e parazgjedhura të përcaktuara te Cilësimet e aplikacionit.
sr_latn: - „Podešavanja“ koja mogu biti specifična za svaki određeni \"Space\", čime se prepisuju podrazumevane vrednosti definisane u podešavanjima aplikacije.
sv: - Inställningar som kan vara specifika för varje särskilt Space, och därigenom åsidosätter standardvärdena som definieras av applikationsinställningarna.
tr: - Her bir Space a özel olabilen Ayarlar, böylece uygulama Ayarları tarafından tanımlanan varsayılan değerleri geçersiz kılar.
uk: - Налаштування, які можуть бути специфічними для кожного конкретного Простору, таким чином перевизначаючи значення за промовчанням, визначені в Налаштуваннях програми.
vi: - “Cài đặt” có thể tùy chỉnh cho từng Không gian, ghi đè các giá trị mặc định từ Cài đặt ứng dụng.
zh_hans: - “设置”可以特定于每个特定的“空间”，从而覆盖应用程序设置定义的默认值。
zh_hant: - “設定”可以特定於每個特定的“空間”，從而覆蓋應用程式設定定義的預設值。

# create_space_view_profile_message
source: You need to enter the name and image that represent you to the contacts you invite with this profile.
ar: يجب عليك إدخال الاسم والصورة اللذين يمثلانك بالقرب من جهات الاتصال التي تدعوها باستخدام هذا الملف الشخصي.
bg: Трябва да въведете името и изображението, които ви представят пред контактите, които каните с този профил.
cs: Musíte zadat jméno a obrázek, které vás představují kontaktům, které tímto profilem zvete.
da: Du skal indtaste det navn og det billede, der repræsenterer dig for de kontakter, du inviterer med denne profil.
de: Sie müssen den Namen und das Bild eingeben, die Sie für die Kontakte darstellen, die Sie mit diesem Profil einladen.
el: Πρέπει να εισαγάγετε το όνομα και την εικόνα που σας αντιπροσωπεύουν στις επαφές που προσκαλείτε με αυτό το προφίλ.
es: Debes ingresar el nombre y la imagen que te representan a los contactos que invitas con este perfil.
fa: شما باید مخاطبی را که با این پروفایل دعوت می کنید ، نام و تصویری را نشان دهید.
fi: Sinun on annettava nimi ja kuva, joka edustaa sinua, yhteyshenkilöihin, jotka kutsut tällä profiililla.
fr: Vous devez saisir le nom et l’image qui vous représentent auprès des contacts que vous invitez avec ce profil.
he: עליך להזין את התמונה שמייצגת אותך מול אנשי הקשר שאת/ה מזמין/ה לפרופיל זה.
hi: आपको उस नाम और छवि को दर्ज करना होगा जो आपको उन संपर्कों के पास प्रस्तुत करता है जिन्हें आप इस प्रोफ़ाइल के साथ आमंत्रित करते हैं।
hr: Morate unijeti ime i sliku koji vas predstavljaju kontaktima koje pozivate ovim profilom.
hu: Meg kell adnia azt a nevet és képet, amely Önnek a meghívott névjegyek felé megfelelő.
id: Anda harus memasukkan nama dan gambar yang mewakili Anda ke kontak yang Anda undang dengan profil ini.
it: Devi inserire il nome e l’immagine che ti rappresentano ai contatti che inviti con questo profilo.
ja: このプロフィールで招待する連絡先を表す名前と画像を入力する必要があります。
ko: 이 프로필로 초대 한 연락처를 나타내는 이름과 이미지를 입력해야합니다.
nb: Profilen din for denne Space
nl: U moet de naam en afbeelding invoeren die u vertegenwoordigen voor de contacten die u met dit profiel uitnodigt.
pl: Musisz podać imię i nazwisko oraz obraz, które reprezentują Cię w kontaktach zapraszanych za pomocą tego profilu.
pt_pt: Você precisa inserir o nome e a imagem que representam você para os contatos que você convida com este perfil.
ro: Trebuie să introduceți numele și imaginea care vă reprezintă în fața contactelor pe care le invitați cu acest profil.
ru: Вам необходимо ввести имя и изображение, которое представляет вас для контактов, которые вы приглашаете с этим профилем.
sk: Musíte zadať meno a obrázok, ktoré vás reprezentujú kontaktom, ktoré týmto profilom pozývate.
sl: Vnesti morate ime in sliko, ki vas predstavljata stikom, ki jih s tem profilom povabite.
sq: Duhet të futni emrin dhe imazhin që ju përfaqësojnë për kontaktet që ftoni me këtë profil.
sr_latn: Morate da unesete ime i sliku koji vas predstavljaju kontaktima koje pozivate ovim profilom.
sv: Du måste ange namnet och bilden som representerar dig för kontakterna du bjuder in med den här profilen.
tr: Bu profille davet ettiğiniz kişilere sizi temsil eden adı ve resmi girmeniz gerekir.
uk: Вам потрібно ввести ім’я та зображення, які представляють вас, до контактів, яких ви запрошуєте за допомогою цього профілю.
vi: Bạn cần nhập tên và ảnh đại diện cho bạn khi mời liên hệ.
zh_hans: 您需要输入昵称和图片以便为您的联系人标识自己。
zh_hant: 您需要輸入暱稱和圖片以便為您的聯繫人標識自己。

# create_space_view_space_hint
source: Name (Family, Friends, Business, etc.)
ar: الاسم (العائلة، الأصدقاء، العمل، إلخ.)
bg: Име (Семейство, Приятели, Бизнес и т.н.)
cs: Název (Rodina, Přátelé, Byznys atd.)
da: Navn (familie, venner, virksomhed osv.)
de: Name (Familie, Freunde, Unternehmen, usw.)
el: Όνομα (Οικογένεια, Φίλοι, Εργασία κ.λπ.)
es: Nombre (familia, amigos, empresa, etc.)
fa: نام (خانواده، دوستان، کسب و کار، و غیره)
fi: Nimi (perhe, ystävät, yritys jne.)
fr: Nom (Famille, Amis, Entreprise, etc.)
he: הזן את השם והתמונה של השם (משפחה, חברים, עסקים וכו')
hi: नाम (परिवार, मित्र, व्यवसाय, आदि)
hr: Naziv (Obitelj, Prijatelji, Posao itd.)
hu: Név (Család, Barátok, Üzlet stb.)
id: Nama (Keluarga, Teman, Bisnis, dll.)
it: Nome (famiglia, amici, lavoro, ecc.)
ja: お名前（ご家族、ご友人、会社など）
ko: 이름(가족, 친구, 회사 등)
nb: Navn (familie, venner, bedrift osv.)
nl: Naam (familie, vrienden, bedrijf, enz.)
pl: Imię (rodzina, przyjaciele, firma itp.)
pt_pt: Nome (família, amigos, negócios, etc.)
ro: Nume (Familie, Prieteni, Afaceri etc.)
ru: Имя (семья, друзья, бизнес и т. д.)
sk: Názov (Rodina, Priatelia, Biznis atď.)
sl: Ime (Družina, Prijatelji, Posel itd.)
sq: Emri (Familje, Miq, Biznes, etj.)
sr_latn: Naziv (Porodica, Prijatelji, Posao itd.)
sv: Namn (familj, vänner, företag, etc.)
tr: Ad (Aile, Arkadaşlar, İş vb.)
uk: Ім'я (сім'я, друзі, бізнес тощо)
vi: Tên (Gia đình, Bạn bè, Công việc, v.v.)
zh_hans: 姓名（家人、朋友、公司等）
zh_hant: 姓名（家人、朋友、公司等）

# create_space_view_title
source: Create Space
ar: إنشاء Space
bg: Създаване на Пространство
cs: Vytvořit Prostor
da: Opret Space
de: Bereich erstellen
el: Δημιουργία Χώρου
es: Crear Space
fa: Space سازی
fi: Luo Space
fr: Créer un Space
he: צור Space
hi: Space बनाएं
hr: Stvori Prostor
hu: Tér létrehozása
id: Buat Space
it: Crea Space
ja: Skredboardを作成
ko: Skredboard만들기
nb: Lag Space
nl: Maak een Space
pl: Utwórz Space
pt_pt: Criar Space
ro: Creați Spațiu
ru: Создать Space
sk: Vytvoriť Priestor
sl: Ustvari Prostor
sq: Krijo Space
sr_latn: Kreiraj Space
sv: Skapa Space
tr: Space yarat
uk: Створити Space
vi: Tạo Không gian
zh_hans: 创建Skredboard
zh_hant: 創建“空間”

# create_transfert_call_view_message
source: This profile is associated to the code used to transfer an on-going call to a browser.
ar: يرتبط اسم ملف التعريف هذا بالرمز المستخدم لتحويل مكالمة جارية إلى المتصفح.
bg: Този профил е свързан с кода, използван за прехвърляне на текущ разговор към браузър.
cs: Tento profil je spojen s kódem používaným k přenosu probíhajícího hovoru do prohlížeče.
da: Dette profilnavn er knyttet til den kode, der bruges til at overføre et igangværende opkald til en browser.
de: Dieses Profil ist dem Code zugeordnet, der verwendet wird, um einen laufenden Anruf an einen Browser zu übertragen.
el: Αυτό το προφίλ σχετίζεται με τον κωδικό που χρησιμοποιείται για τη μεταφορά μιας τρέχουσας κλήσης σε πρόγραμμα περιήγησης.
es: Este nombre de perfil está asociado al código utilizado para transferir una llamada en curso a un navegador.
fa: این نام نمایه با کد مورد استفاده برای انتقال تماس در حال انجام به مرورگر مرتبط است.
fi: Tämä profiilinimi liittyy koodiin, jota käytetään meneillään olevan puhelun siirtämiseen selaimeen.
fr: Ce profil est associé au code permettant de transférer un appel en cours vers un navigateur.
he: שם פרופיל זה משויך לקוד המשמש להעברת שיחה מתמשכת לדפדפן.
hi: यह प्रोफ़ाइल नाम किसी चालू कॉल को ब्राउज़र में स्थानांतरित करने के लिए उपयोग किए गए कोड से संबद्ध है।
hr: Ovaj je profil povezan s kôdom koji se koristi za prijenos poziva u tijeku u preglednik.
hu: Ez a profil a böngészőbe történő hívásátvitelhez használt kódhoz van társítva.
id: Nama profil ini dikaitkan dengan kode yang digunakan untuk mentransfer panggilan yang sedang berlangsung ke browser.
it: Questo nome di profilo è associato al codice utilizzato per trasferire una chiamata in corso a un browser.
ja: このプロファイル名は、進行中の通話をブラウザに転送するために使用されるコードに関連付けられています。
ko: 이 프로필 이름은 진행 중인 통화를 브라우저로 전환하는 데 사용되는 코드와 연결되어 있습니다.
nb: Dette profilnavnet er knyttet til koden som brukes til å overføre en pågående samtale til en nettleser.
nl: Deze profielnaam is gekoppeld aan de code die wordt gebruikt om een lopend gesprek door te verbinden naar een browser.
pl: Ta nazwa profilu jest powiązana z kodem używanym do przekazywania trwającego połączenia do przeglądarki.
pt_pt: Este nome de perfil está associado ao código utilizado para transferir uma chamada em andamento para um navegador.
ro: Acest profil este asociat codului utilizat pentru transferul unui apel în curs într-un browser.
ru: Имя этого профиля связано с кодом, используемым для передачи текущего вызова в браузер.
sk: Tento profil je spojený s kódom používaným na prenos prebiehajúceho hovoru do prehliadača.
sl: Ta profil je povezan s kodo, ki se uporablja za prenos tekočega klica v brskalnik.
sq: Ky profil lidhet me kodin e përdorur për të transferuar një thirrje në zhvillim te një shfletues.
sr_latn: Ovaj profil je povezan sa kodom koji se koristi za prenos tekućeg poziva u pregledač.
sv: Detta profilnamn är kopplat till koden som används för att överföra ett pågående samtal till en webbläsare.
tr: Bu profil adı, devam eden bir aramayı tarayıcıya aktarmak için kullanılan kodla ilişkilidir.
uk: Це ім’я профілю пов’язане з кодом, який використовується для передачі поточного виклику в браузер.
vi: Hồ sơ này liên kết với mã dùng để chuyển cuộc gọi đang diễn ra tới trình duyệt.
zh_hans: 此配置文件名称与用于将正在进行的呼叫转移到浏览器的代码相关联。
zh_hant: 此配置文件名稱與用於將正在進行的呼叫轉移到瀏覽器的代碼相關聯。

# create_transfert_call_view_name_placeholder
source: My call transfers
ar: تحويلات مكالمتي
bg: Моите прехвърляния на разговори
cs: Moje přenosy hovorů
da: Mine opkald omstilling
de: Meine Anrufübertragungen
el: Οι μεταφορές κλήσεών μου
es: Mis transferencias
fa: نقل و انتقالات من
fi: Minun siirrot
fr: Mes transferts d’appel
he: ההעברות שלי
hi: मेरे स्थानान्तरण
hr: Moji prijenosi poziva
hu: Hívásátviteleim
id: Transfer saya
it: I miei trasferimenti
ja: 私の転送
ko: 내 이체
nb: Mine overføringer
nl: Mijn overschrijvingen
pl: Moje transfery
pt_pt: Minhas transferências
ro: Transferurile mele de apel
ru: Мои трансферы
sk: Moje prenosy hovorov
sl: Moji prenosi klicev
sq: Transferimet e mia të thirrjeve
sr_latn: Moji prenosi poziva
sv: Mina överföringar
tr: Transferlerim
uk: Мої перекази
vi: Chuyển tiếp cuộc gọi của tôi
zh_hans: 我的呼叫转移
zh_hant: 我的呼叫轉移

# deleted_account_view_confirm_message
source: Type the letters "OK" below to confirm the deletion of the account.
ar: اكتب الأحرف "OK" أدناه لتأكيد حذف الحساب.
bg: Въведете „OK“ по-долу, за да потвърдите изтриването на акаунта.
cs: Zadejte níže písmena „OK“ pro potvrzení smazání účtu.
da: Indtast bogstaverne "OK" nedenfor for at bekræfte sletningen af
de: Geben Sie unten die Buchstaben „OK“ ein, um die Löschung des Kontos zu bestätigen.
el: Πληκτρολογήστε τα γράμματα «OK» παρακάτω για να επιβεβαιώσετε τη διαγραφή του λογαριασμού.
es: Escribe las letras "OK" a continuación para confirmar la eliminación de la cuenta.
fa: برای تایید حذف اکانت، حروف "OK" را در زیر تایپ کنید.
fi: Vahvista tilin poistaminen kirjoittamalla alla olevat kirjaimet "OK".
fr: Taper les lettres "OK" ci-dessous pour confirmer la suppression du compte.
he: הקלד את האותיות "OK" למטה כדי לאשר את מחיקת החשבון.
hi: खाता हटाने की पुष्टि करने के लिए नीचे "OK" अक्षर टाइप करें।
hr: Upišite slova „OK” ispod kako biste potvrdili brisanje računa.
hu: Írd be lent az „OK” betűket a fiók törlésének megerősítéséhez.
id: Ketik huruf "OK" di bawah ini untuk mengonfirmasi penghapusan akun.
it: Digita le lettere "OK" qui sotto per confermare l’eliminazione dell’account.
ja: アカウントの削除を確認するには、下の「OK」の文字を入力します。
ko: 아래의 "OK" 문자를 입력하여 계정 삭제를 확인합니다.
nb: Skriv inn bokstavene "OK" nedenfor for å bekrefte slettingen av kontoen.
nl: Typ de letters 'OK' hieronder om het verwijderen van het account te bevestigen.
pl: Wpisz litery „OK” poniżej, aby potwierdzić usunięcie konta.
pt_pt: Introduza as letras “OK” abaixo para confirmar a eliminação da conta.
ro: Introduceți literele „OK” mai jos pentru a confirma ștergerea contului.
ru: Введите буквы «OK» ниже, чтобы подтвердить удаление учетной записи.
sk: Zadajte „OK“ nižšie na potvrdenie odstránenia účtu.
sl: Za potrditev izbrisa računa spodaj vnesite črke »OK«.
sq: Shkruani më poshtë shkronjat \"OK\" për të konfirmuar fshirjen e llogarisë.
sr_latn: Unesite slova \"OK\" ispod da biste potvrdili brisanje naloga.
sv: Skriv bokstäverna "OK" nedan för att bekräfta borttagningen av kontot.
tr: Hesabın silinmesini onaylamak için aşağıdaki "Tamam" harflerini yazın.
uk: Введіть літери «ОК» нижче, щоб підтвердити видалення облікового запису.
vi: Nhập chữ "OK" bên dưới để xác nhận xóa tài khoản.
zh_hans: 在下面输入字母“OK”以确认删除帐户。
zh_hant: 在下面輸入字母“OK”以確認刪除帳戶。

# deleted_account_view_delete
source: Delete account
ar: حذف الحساب
bg: Изтриване на акаунта
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
fa: حذف اکانت
fi: Poista tili
fr: Supprimer le compte
he: מחק חשבון
hi: खाता हटाएं
hr: Izbriši račun
hu: Fiók törlése
id: Hapus akun
it: Elimina account
ja: アカウントの削除
ko: 계정 삭제
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_pt: Apagar conta
ro: Ștergeți contul
ru: Удалить учетную запись
sk: Odstrániť účet
sl: Izbriši račun
sq: Fshi llogarinë
sr_latn: Obriši nalog
sv: Ta bort konto
tr: Hesabı sil
uk: Видалити акаунт
vi: Xóa tài khoản
zh_hans: 删除帐户
zh_hant: 刪除帳戶

# deleted_account_view_message
source: Your account has been deleted and all associated data removed from your device and from the servers. You must close the application.
ar: تم حذف حسابك وإزالة جميع البيانات المرتبطة به من جهازك وخوادمك. يجب عليك إغلاق التطبيق.
bg: Вашият акаунт беше изтрит и всички свързани данни бяха унищожени.<br />Трябва да затворите приложението.
cs: Váš účet byl smazán a všechna související data byla zničena. Musíte aplikaci zavřít.
da: Din konto er blevet slettet, og alle tilknyttede data er blevet fjernet fra din enhed og fra serverne. Du skal lukke programmet.
de: Ihr Konto wurde gelöscht und alle zugehörigen Daten wurden vernichtet.<br /> Sie müssen die Anwendung nun schließen.
el: Ο λογαριασμός σας έχει διαγραφεί και όλα τα συσχετισμένα δεδομένα έχουν καταστραφεί.&lt;br /&gt; Πρέπει να κλείσετε την εφαρμογή.
es: Su cuenta ha sido eliminada y todos los datos asociados se eliminaron de su dispositivo y de los servidores. Debe cerrar la aplicación.
fa: >حساب کاربری شما حذف شده است و تمام اطلاعا مرتبط از دستگاه شما و از سرور حذف شده است. شما باید برنامه را ببندید.
fi: Tilisi on poistettu ja kaikki siihen liittyvät tiedot poistettu laitteesta ja palvelimista. You sulkee sovelluksen.
fr: Votre compte a été supprimé et toutes les données associées éliminées de votre appareil et des serveurs. Vous devez fermer l’application.
he: חשבונך נמחק וכל המידע המשויך לו הוסר מהמכשיר ומהשרתים שלך. אנא סגור את האפליקציה.
hi: आपका खाता हटा दिया गया है और सभी संबंधित डेटा आपके डिवाइस से और सर्वर से हटा दिए गए हैं। आपको एप्लिकेशन को बंद करना होगा।
hr: Vaš je račun izbrisan i svi povezani podaci su uništeni.<br /> Morate zatvoriti aplikaciju.
hu: A fiókod törlésre került, és minden kapcsolódó adat megsemmisült.Be kell zárnod az alkalmazást.
id: Akun Anda akan dihapus dan semua data terkait dihapus dari perangkat Anda dan dari server. Anda harus menutup aplikasi.
it: Il tuo account è stato cancellato e tutti i dati associati sono stati rimossi dal tuo dispositivo e dai server. È necessario chiudere l’applicazione.
ja: あなたのアカウントは削除され、関連付けられているすべてのデータは、デバイスやサーバーから削除されました。 アプリケーションを終了する必要があります。
ko: 귀하의 계정이 삭제되었으며 모든 관련 데이터가 장치 및 서버에서 제거되었습니다. 응용 프로그램을 닫아야합니다.
nb: Kontoen din er slettet og alle tilknyttede data er fjernet fra enheten din og fra serverne. Du må stenge programmet.
nl: Uw account is verwijderd en alle bijbehorende gegevens zijn van uw apparaat en servers verwijderd. U moet de toepassing sluiten.
pl: Twoje konto zostało usunięte, a wszystkie powiązane dane z urządzenia i serwerów. Musisz zamknąć aplikację.
pt_pt: Sua conta foi excluída e todos os dados associados foram removidos do seu dispositivo e dos servidores. Você deve fechar o aplicativo.
ro: Contul dvs. a fost șters, iar toate datele asociate au fost distruse. Trebuie să închideți aplicația.
ru: Ваша учетная запись была удалена, и все связанные данные удалены с вашего устройства и с серверов. Вы должны закрыть приложение.
sk: Váš účet bol odstránený a všetky súvisiace údaje boli zničené. Musíte zavrieť aplikáciu.
sl: Vaš račun je bil izbrisan in vsi povezani podatki so bili uničeni.<br /> Zapreti morate aplikacijo.
sq: Llogaria juaj është fshirë dhe të gjitha të dhënat e lidhura janë shkatërruar.<br /> Duhet të mbyllni aplikacionin.
sr_latn: Vaš nalog je obrisan i svi povezani podaci su uništeni.<br /> Morate zatvoriti aplikaciju.
sv: Ditt konto har tagits bort och alla associerade data har tagits bort från din enhet och från servrarna. Du måste stänga programmet.
tr: Hesabınız silindi ve tüm ilişkili veriler cihazınızdan ve sunuculardan kaldırıldı. Uygulamayı kapatmanız gerekiyor.
uk: Ваш обліковий запис видалено, а всі пов’язані з ним дані знищено. Користувачу.&lt;br /&gt;необхідно закрити додаток.
vi: Tài khoản của bạn đã bị xóa và toàn bộ dữ liệu liên quan đã được gỡ khỏi thiết bị và máy chủ. Bạn phải đóng ứng dụng.
zh_hans: 您的帐户已被删除，所有相关数据已从您的设备和服务器中删除。 您必须关闭该应用程序。
zh_hant: 您的帳戶已被刪除，所有相關數據已從您的設備和服務器中刪除 您必須關閉該應用程序。
